<?php

/* @var $this yii\web\View */

$this->title = 'Главная страница';
?>
<div class="site-index">


    <div class="body-content">

        <div class="site-index">

            <div class="jumbotron">
                <h2>Увага!</h2>
                <p class="lead">Ви знаходитесь на приватній території, а саме - на території клану Savage DV.</p>
                <p class="lead">Для того, щоб мати доступ до всіх сторінок сайту, вам потрібно зареєструватися та підтвердити свою приналежність клану.</p>
                <p class="lead">Зверху є панель навігації, через яку можна потрапити на сторінку реєстрації.</p>
                <hr>

                <h2>Внимание!</h2>
                <p class="lead">Вы находитесь на частной территории, а именно - на территории клана Savage DV.</p>
                <p class="lead">Для того, чтобы иметь доступ ко всем страницам сайта, вам нужно зарегистрироваться и подтвердить свою принадлежность клану.</p>
                <p class="lead">Сверху есть панель навигации, через которую можно попасть на страницу регистрации.</p>
                <hr>

                <h2>Назар аударыңыз!</h2>
                <p class="lead">Сіз жеке аумақта, яғни Savage DV кланы аумағында орналасқансыз.</p>
                <p class="lead">Сайттың барлық беттеріне қол жеткізу үшін, тіркелуіңіз керек және өзіңіздің кланы туралы куәлікті растауыңыз керек.</p>
                <p class="lead">Жоғарыда сізде тіркеу бетіне өтуге болатын навигациялық жол бар.</p>
            </div>

        </div>


    </div>
</div>
